<?php
include_once "layouts/cookie.php";
include_once "layouts/head.php";
include_once "layouts/navbar.php";
include_once "layouts/sidemenu.php";
?>
         <h1>О сайте</h1>
                <p class="lead">Какой-то текст о сайте.
                    <br>
                    <br> Многие люди не видят ничего плохого в том, чтобы употреблять алкоголь вечером,
                    в выходные дни или в праздники.
                    Но мало у кого есть чувство меры и сила воли. И безобидное, на первый взгляд, увлечение
                    превращается во вредную привычку. В данной статье приводится 25 причин отказа от алкоголя,
                    рассматривается вред алкоголя и его влияние на организм человека.</p>
<?
include_once "layouts/footer.php";
?>