<?
include_once "layouts/cookie.php";
include_once "layouts/head.php";
include_once "layouts/navbar.php";
include_once "layouts/sidemenu.php";
?>
         <h1>Главная страница</h1>
                <p class="lead">Какой-то текст на главной странице.
                    <br>
                    <br> 1. Удар по сердечно-сосудистой системе. Как только алкоголь попадает в организм,
                    сердце начинает увеличиваться в размере (особую коварность таит в себе пиво).
                    На тканях сердца появляются многочисленные рубцы, которые являются виновниками
                    инфаркта и способны привести к смерти.

                    2. Затуманенный рассудок. Алкоголь не зря считается разновидностью наркотических веществ:
                    спиртные напитки оказывают на психику эйфорическое воздействие, продолжительность которого
                    составляет от часа до полутора.</p>
<?
include_once "layouts/footer.php";
?>